Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/landrettigheter.html.tmx
Source language: nob
Languages: smj

source: Landrettigheter / Land og ressursrettigheter / Forsiden - Sametinget
smj: Ednamrievtesvuoda / Ednam- ja resurssarievtesvuodaj / Sámedigge - Sametinget

source: Landrettigheter
smj: Ednamrievtesvuoda

source: Arbeid for at tradisjonell samisk bruk av land og ressurser gir likeverdige eiendoms- og bruksrettigheter, som andres bruk har gitt, var sentral i den nye samiske kulturmobiliseringen fra slutten av 1960 og begynnelsen av 1970 tallet.
smj: Barggat vaj sámij ednam ja resurssa árbbedábálasj adno vaddá avtaárvvusasj åmastam- ja adnorievtesvuodajt, nav gåktu iehtjádij adno le dahkam, lej guovdátjin ådå sáme kultuvrrarahtjamusán 1960-lågo låhpa rájes gitta 1970-lågo álgo rádjaj.

source: Manglende anerkjennelse av samers land- og ressursrettigheter var en viktig grunn til striden om utbygging av Altavassdraget.
smj: Akta oajvvesivájs Áltá-tjátjádagá dulvvadime vuosstálasstemijda lej gå sámij ednam- ja resurssarievtesvuoda ællim dåhkkiduvvam.

source: Derfor ble også Samerettsutvalget nedsatt med mandat å utrede slike rettigheter.
smj: Danen vuododuváj Sámij rievtesvuodanammadus ja biejaduváj tjielggitjit dákkár rievtesvuodajt.

source: Ansvarlig politiker
smj: Politihkalasj åvdåsvásstediddje

source: Aktuelt
smj: Jur dálla

source: Fornyet samarbeidsavtale mellom Sametinget og Statskog
smj: Ådåstuhtedum aktisasjbarggosjiehtadus Sámedikke ja Statskoga gaskan

source: Sametinget og Statskog er enige om å fornye sin samarbeidsavtale.
smj: Sámedigge ja Statskog libá sjiehtadam aktisasjbarggosjiehtadusáv ådåstuhttet...

source: Nytt i avt...
smj: Lågå ienebuv

source: Les mer
smj: Vuoseda divna ássjijt

source: Følger opp finnmarksloven
smj: Máhttá javllat sámij ednam- ja resurssarievtesvuoda le ájnas ja mierrediddje berustibmen Sámediggáj.

source: - Ni år etter at finnmarksloven ble vedtatt av Stortinget med Sametingets en...
smj: Nannit álmmukriektáv álggoálmmugij ednam- ja resurssarievtesvuodaj dåhkkidime aktijvuodan ja ásadit máhttelisvuodajt vaj rijka lágaj baktu dákkár rievtesvuoda dåhkkiduvvi le Sámediggáj læhkám guovdátjin gitta álggorájes.

source: Les mer Vis alle saker
smj: Sámedigge sihtá:

source: Det er grunnlag for å si at samiske land- og ressursrettigheter er en viktig definerende interesse for Sametinget.
smj: Almma la láhkadåhkkidum dåhkkidimev sámij ednam- ja resursariektájs histåvrålasj ano ja álmmukriektá vuodon árbbedábálasj sáme guovlojn Finnmárko ålggolin.

source: Styrking av folkeretten for anerkjennelse av urfolks land- og ressursrettigheter og gjennomføring i nasjonal lovgiving for anerkjennelse av slike rettigheter har derfor siden etableringen stått helt sentralt i Sametingets arbeid.
smj: Sámedigge le dálla barggamin:

source: Sametinget arbeider for:
smj: Ådå kárttimlága ja rádádallamlága rádádallamij

source: En reell og lovfestet anerkjennelse av samenes land- og ressursrettigheter på grunnlag av historisk bruk og folkeretten i tradisjonelle samiske områder utenfor Finnmark.
smj: Årniga gåktu Finnmárkoåbmudagá badjelbátsos galggá aneduvvat aktisasjbarggon Finnmárkoåbmudagájn ja Finnmárko fylkkasuohkanijn.

source: Sametinget arbeider nå med:
smj: Sámedikken le åvsdåsvásstadus jut sáme ájnegis ulmutjin ja sáme álmmugin histåvrålasj adno ednamijs ja resursajs dåhkkiduvvá sæmmi láhkáj gå iehtjádij adno.

source: Konsultasjoner om kartleggingslov og konsultasjonslov
smj: Dát stáhta oajválattjaj rádádallamij ja aktisasjbargo baktu dáhpáduvvá.

source: Ordninger for forvaltning av Finnmarkseiendommens overskudd i samarbeid med Finnmarkseiendommen og Finnmark fylkeskommune.
smj: Ájgge gållå dán bargguj ja åvddånibme le ienemusát ráddidusá miela duogen.

source: Sametinget har et ansvar for at samer som enkeltindivid og samer som folk sin historiske bruk av land og ressurser anerkjennes på linje med andres bruk.
smj: Sámediggáj le ájnas diehtet vijdes láhkáj majt ulmutja usjudalli boahtteájge tjoavddusij gáktuj.

source: Dette skjer gjennom konsultasjoner og samarbeid med statlige myndigheter.
smj: Sámeriektájuohkusa tjuovvolime bargon lip danen moadda álmmuktjåhkanimijt ásadam.

source: Dette er et tidkrevende arbeid og er i stor grad styrt av regjeringens vilje til framdrift om dette.
smj: Dákkir tjåhkanime ja aktijvuohta sáme organisasjåvnåj ja ásadusáj le viehka ájnas.

source: For Sametinget er det viktig å ha en bred kjennskap til folks synspunkter på framtidige løsninger.
smj: Dån besa Sámedikkev vájkkudit ietjat organisasjåvnåj baktu.

source: I arbeidet med oppfølgingen av Samerettsutvalget har det derfor vært arrangert en rekke folkemøter.
smj: Nannit álmmukriektáv álggoálmmugij ednam- ja resurssarievtesvuodaj dåhkkidime aktijvuodan ja ásadit máhttelisvuodajt vaj rijka lágaj baktu dákkár rievtesvuoda dåhkkiduvvi le Sámediggáj læhkám guovdátjin gitta álggorájes.
